@extends('layouts.base')
@section('content')
<div class="aboutPage">
    <div class="wrapper">
        <div class="text">
            К сожалению, в любом крупном городе всегда есть несчастные брошенные животные,<br> которым необходима помощь Человека.
            <br>Если ты именно тот Человек, который может и хочет помочь им, то не проходи мимо..
        </div>
    <div class="headline">
        Благотворительный фонд  помощи животным  «Горячая линия «Потеряшки»
    </div>
        <div class="text">
            База данных по потерянным, найденным и пристраиваемым домашним животным Уфы. <br>Доступ к базе  осуществляется через телефонного оператора.
            <br>Если вы потеряли, нашли или пристраиваете животное, позвоните по номеру <span>94-55-66</span>. <br>
            Также заявку можно оформить на сайте.
            Услуги  Фонда  являются бесплатными, финансирование службы осуществляется за счёт благотворительных пожертвований.
        </div>
        <div class="text">
             Часы работы Горячей Линии с <span>10:00 до 22:00</span>
        </div>
        <div class="text">
            Для обратной связи с нами вы можете написать нам на почту: <a href="mailto:poteryashki@mail.ru" style="color:#000">poteryashki@mail.ru</a>
       </div>
    </div>
</div>
    @endsection