@extends('layouts.base')

@section('content')
<div class="help">
    <div class="wrapper">
        <div class="fin">
            Координаты для Вашей финансовой помощи:
        </div>
<div class="text">
    Благотворительный фонд помощи животным "Горячая линия "Потеряшки" <br>
    ЗАПАДНО-СИБИРСКИЙ БАНК ПАО СБЕРБАНК Г. ТЮМЕНЬ <br>
    р/с 40703810567100000495, БИК 047102651, к/с 30101810800000000651, <br>
    ИНН 7204133072, КПП 720301001, ОГРН 1097200000105 <br>
    Назначение платежа: на уставные цели <br>
    Мобильный кошелек: QIWI 9091874413 <br>
    Яндекс кошелек: 41001873377481 <br>
    Карта Сбербанка: 4276 6700 2995 9896 <br>
    Карта Альфа-банка: 4154 8120 0111 0224 <br>
    Карта Запсибкомбанка: 4333 0900 7019 8479 <br>
    PayPal: help-for-pets@bk.ru
</div>

    </div>




    @endsection
